[
  {
    "content": "Tôi cần bán căn hộ chung cư tầng 18 Sky Central 176 Định Công, Hoàng Mai, Hà Nội.\n- Diện tích: 87m2 thông thủy.\n- Hương: Ban công hướng Đông cửa chính hướng Tây.\n- Nhà được thiết kế: 3 pn, 2 wc, 2 logia, bếp + phòng khách. Căn góc siêu thoáng.\n- Nội thất: Full đồ cao cấp chỉ xách balo về ở.\n- Sổ đỏ chính chủ.\n- Giá: 3.48 tỷ bao phỉ có gia lộc.."
  },
  {
    "content": "Cần bán căn hộ - Sky Central 176 Định Công Hoàng Mai Hà Nội.\n- Diên tích: 91m2 thông thủy.\n- Hướng: Ban công đông cửa tây, 1 mặt nam.\n- Nhà được thiết kế 3 PN, 2 WC, ban công + logia + phòng khách.\n- Căn góc 3 mặt thoáng.\n- Đã đóng 95% và 2% phí bảo trì.\n- Đã làm tủ bếp, rèm, điều hòa...\n- Giá: 3,442 tỷ có thương lượng."
  },
  {
    "content": "Tôi cần bán căn hộ chung cư tầng 5 A2 chung cư 176 Định Công Sky Central Hoàng Mai Hà Nội.\n- Diện tích: 87,58m2 thông thủy.\n- Diện tích tim tường: 95m2.\n- Hướng nhà: Cửa chính hướng đông ban công hướng tây (không bị che khuất tầm nhìn view đẹp.\n- Nhà được thiết 3 PN 2 wc, ban công + bếp + phòng khách + phòng ăn.\n- Nội thất cao cấp 400 triệu giờ để lại giá thỏa thuận.\n- Sổ đỏ chính chủ.\n- Giá: 37,5 triệu/m2 có thương lượng cho khách thiện chí. (Phí sang tên chia đôi 50 50).\n- Sổ đỏ chính chủ."
  },
  {
    "content": "Vợ chồng em chuyển công tác sang khu vực mới do đường đi lại không thuận tiện nên cần sang nhượng lại căn hộ chung cư tại dự án Sky Central.\nThông tin căn hộ cần sang nhượng.\nTầng 18 căn 01 diện tích 80,73m2 thiết kế 3 ngủ + 2 vệ sinh.\nCửa bắc ban công nam.\nNội thất hoàn thiện đầy đủ sẵn việc dọn về ở.\nHãy gọi ngay cho tôi để xem mua căn hộ Mr Trung 0966.292.726Đ xem nhà 24/24h."
  },
  {
    "content": "Tôi cần bán căn hộ tại chung cư Sky Central 176 Định Công, Hoàng Mai, Hà Nội.\n- Diện tích: 70m2.\n- Thiết kế 2 phòng ngủ và 2 WC.\n- Thiết kế căn hộ thông minh tối ưu diện tích sử dụng các phòng đều có cửa sổ thông thoáng. Phòng khách liền bếp có ban công rộng, view hồ Định Công.\n- View hồ Định Công.\n- Tòa nhà có đầy đủ tiện ích có 3 tầng hầm đỗ xe, bể bơi 4 mùa, phòng xông hơi khô và ướt, phòng gym, sân vui chơi dạo bộ, quán cà phê, siêu thị,...\n- Full nội thất cao cấp bao gồm điều hòa, tủ bếp, rèm, thiết bị vệ sinh, khóa thông minh và các thiết bị khác...\n- Gần bệnh viện tuyến đầu như Bạch Mai, BV Bưu Điện, ngoài ra dự án còn gần chợ, bến xe Giáp Bát, trường Đại học KTQD,...\n- Sổ đỏ chính chủ bao phí sang tên chuyển nhượng, giá cả có thể thương lượng thêm cho hộ gia đình nào thực sự thiện chí mua."
  },
  {
    "content": "Tôi cần bán căn hộ tầng trung tòa A chung cư Sky Central 176 Định Công, DT 88m2, 3PN, giá 3,58 tỷ.\nDiện tích: 87,7m2 sổ đỏ.\nHướng: Ban công hướng Tây, cửa hướng Đông.\nThiết kế: 3 phòng ngủ, 2 vệ sinh, phòng khách, bếp, ban công..\nNội thất đã được chủ làm lại toàn bộ vẫn còn bảo hành. Chủ để lại toàn bộ.\nGiá: 3,58 tỷ. Có thương lượng.\nSổ đỏ chính chủ.\nLiên hệ: Ngọc Châu 0328238123 để xem nhà."
  }
]
